Dlubal.RFEM5.IMaterialOrthotropicPlasticModel
Interface for working with material orthotropic plastic model

Dlubal.RFEM5.IMaterialOrthotropicPlasticModel.GetData
Gets material orthotropic plastic model parameters.
Returns: Material orthotropic plastic model parameters

Dlubal.RFEM5.IMaterialOrthotropicPlasticModel.SetData(System.UInt32@)
Sets material orthotropic plastic model parameters.
Data: Material orthotropic plastic model parameters